var question = [
	{
		quest: 'Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?',
		ans1: 'сделать сегодня',
		ans2: 'сделать послезавтра',
		ans3: 'сделать через месяц',
		ans4: 'никогда не делать',
		correct: 1,
		money: 500
		
	},
	{
		quest: 'Что говорит человек, когда замечает нечто необычное?',
		ans1: 'попало в лоб',
		ans2: 'залетело в рот',
		ans3: 'накапало в уши',
		ans4: 'бросилось в глаза',
		correct: 4,
		money: 1000
	},
	{
		quest: 'Что помогает туристу ориентироваться в незнакомом городе?',
		ans1: 'путепровод',
		ans2: 'путеукладчик',
		ans3: 'путеводитель',
		ans4: 'путеводная звезда',
		correct: 3,
		money: 2000
	},
	{
		quest: 'Какой наряд прославил баснописец Крылов?',
		ans1: 'тришкин кафтан',
		ans2: 'ивашкин армяк',
		ans3: 'прошкин зипун',
		ans4: 'машкин сарафан',
		correct: 1,
		money: 5000
	},
	{
		quest: 'Как звали старшую сестру императора Петра Первого?',
		ans1: 'Вера',
		ans2: 'Надежда',
		ans3: 'Любовь',
		ans4: 'Софья',
		correct: 4,
		money: 10000
	}
]